{
    "code": 200,
    "data": [
        {
            "风险等级": "高风险",
            "数量": 8,
            "地区": [
                "天津东丽区空港经济区雅苑足道",
                "内蒙古呼和浩特回民区环河街街道巴彦南路社区",
                "内蒙古呼和浩特赛罕区榆林镇陶卜齐村",
                "内蒙古呼和浩特土左旗白庙子镇东坝什村",
                "内蒙古呼和浩特武川县上秃亥乡圪奔村",
                "内蒙古呼和浩特新城区成吉思汗大街街道毫沁营村",
                "内蒙古呼和浩特新城区东风路街道海东路社区",
                "广东东莞大朗镇杨新路82号、112号、124号、158号、168号、238号"
            ]
        },
        {
            "风险等级": "中风险",
            "数量": 193,
            "地区": [
                "内蒙古呼和浩特博雅西苑小区",
                "内蒙古呼和浩特成吉思汗大街街道北苑社区",
                "内蒙古呼和浩特海拉尔路街道保和少镇野马图村",
                "内蒙古呼和浩特海拉尔路街道赛马场社区",
                "内蒙古呼和浩特和林县经济开发区第一农场",
                "内蒙古呼和浩特回民区钢铁路街道咱家社区",
                "内蒙古呼和浩特回民区环河街街道阿吉拉沁社区",
                "内蒙古呼和浩特回民区环河街街道钢铁路街道西机务段社区",
                "内蒙古呼和浩特回民区环河街街道太平街社区",
                "内蒙古呼和浩特回民区环河街街道县府街社区",
                "内蒙古呼和浩特回民区环河街街道攸攸板镇高伦特社区",
                "内蒙古呼和浩特回民区攸攸板镇巴彦树贵社区",
                "内蒙古呼和浩特回民区攸攸板镇东棚子村",
                "内蒙古呼和浩特回民区攸攸板镇孔家营社区",
                "内蒙古呼和浩特回民区攸攸板镇一间房村",
                "内蒙古呼和浩特回民区攸攸板镇攸攸板村",
                "内蒙古呼和浩特回民区攸攸镇徜不浪社区",
                "内蒙古呼和浩特金厦小区",
                "内蒙古呼和浩特科尔沁街道后不塔气社区",
                "内蒙古呼和浩特赛罕区巴彦镇学苑社区",
                "内蒙古呼和浩特赛罕区敕勒川街道前不塔气",
                "内蒙古呼和浩特赛罕区敕勒川街道香格里社区",
                "内蒙古呼和浩特赛罕区敕勒川街道怡水园社区",
                "内蒙古呼和浩特赛罕区乌兰察布东路街道瑞光社区",
                "内蒙古呼和浩特赛罕区乌兰察布路街道军区第三干休所社区",
                "内蒙古呼和浩特赛罕区乌兰察布路街道武警社区",
                "内蒙古呼和浩特赛罕区乌兰察布路街道先锋社区",
                "内蒙古呼和浩特赛罕区乌兰察布路街道长乐宫社区",
                "内蒙古呼和浩特赛罕区榆林镇东干丈村",
                "内蒙古呼和浩特赛罕区昭乌达路街道锦绣社区",
                "内蒙古呼和浩特赛罕区昭乌达路街道天野社区",
                "内蒙古呼和浩特赛罕区昭乌达路街道万锦社区",
                "内蒙古呼和浩特赛罕区昭乌达路街道小台什社区",
                "内蒙古呼和浩特赛罕区昭乌达南路街道前巧报社区",
                "内蒙古呼和浩特赛罕区中专路街道创业社区",
                "内蒙古呼和浩特赛罕区中专路街道春雨社区",
                "内蒙古呼和浩特赛罕区中专路街道万达社区",
                "内蒙古呼和浩特赛罕区中专路街道园艺所社区",
                "内蒙古呼和浩特赛罕区中专路社区",
                "内蒙古呼和浩特上善雅筑小区",
                "内蒙古呼和浩特上秃亥乡刘家村",
                "内蒙古呼和浩特台阁牧镇霍寨村",
                "内蒙古呼和浩特土左旗白庙子镇碱房村",
                "内蒙古呼和浩特土左旗白庙子镇瓦房院新村",
                "内蒙古呼和浩特土左旗白庙子镇新营子村",
                "内蒙古呼和浩特土左旗敕勒川乳业开发区易购城",
                "内蒙古呼和浩特土左旗金海街道半山半水小区",
                "内蒙古呼和浩特土左旗金海街道金华社区",
                "内蒙古呼和浩特土左旗金海街道友谊馨居小区",
                "内蒙古呼和浩特土左旗台阁牧镇三间房村",
                "内蒙古呼和浩特武川县可可以力更镇滨河社区",
                "内蒙古呼和浩特五塔北街社区",
                "内蒙古呼和浩特新城区成吉思汗大街街道东河社区",
                "内蒙古呼和浩特新城区成吉思汗大街街道代州营村",
                "内蒙古呼和浩特新城区成吉思汗大街街道呼哈路社区",
                "内蒙古呼和浩特新城区成吉思汗大街街道哈拉更村",
                "内蒙古呼和浩特新城区成吉思汗大街街道石头新营村",
                "内蒙古呼和浩特新城区成吉思汗大街街道上新营村",
                "内蒙古呼和浩特新城区成吉思汗大街街道苏雅拉社区",
                "内蒙古呼和浩特新城区成吉思汗大街街道塔利村",
                "内蒙古呼和浩特新城区成吉思汗大街街道铁路社区",
                "内蒙古呼和浩特新城区东风路街道东影北街社",
                "内蒙古呼和浩特新城区东风路街道芳汀花园社区",
                "内蒙古呼和浩特新城区东风路街道丽苑社区",
                "内蒙古呼和浩特新城区东风路街道祥园社区",
                "内蒙古呼和浩特新城区东风路街道昭君新村社区",
                "内蒙古呼和浩特新城区海拉尔路街道府兴社区",
                "内蒙古呼和浩特新城区西街街道曙光社区",
                "内蒙古呼和浩特新城区西街街道西落凤社区",
                "内蒙古呼和浩特新城区西街街道艺术厅北苑社区",
                "内蒙古呼和浩特新城区迎新路街道新春社区",
                "内蒙古呼和浩特新城区迎新路街道展北社区",
                "内蒙古呼和浩特新城区中山东路街道中山社区",
                "内蒙古呼和浩特西菜园街道芦花园社区",
                "内蒙古呼和浩特西甲兰村",
                "内蒙古呼和浩特香榭花堤社区",
                "内蒙古呼和浩特小召前街街道建华北街社区",
                "内蒙古呼和浩特玉泉区鄂尔多斯街道三里营东社区",
                "内蒙古呼和浩特玉泉区鄂尔多斯路街道巴彦乌素社区",
                "内蒙古呼和浩特玉泉区鄂尔多斯路街道华宇社区",
                "内蒙古呼和浩特玉泉区鄂尔多斯路街道蓝宇社区",
                "内蒙古呼和浩特玉泉区石东路街道苁蓉社区",
                "内蒙古呼和浩特玉泉区石东路街道富丽社区",
                "内蒙古呼和浩特玉泉区石东路街道康乐社区",
                "内蒙古呼和浩特玉泉区石东路街道三里营东社区",
                "内蒙古呼和浩特玉泉区石东路街道迎春社区",
                "内蒙古呼和浩特玉泉区西菜园街道西苑社区",
                "内蒙古呼和浩特玉泉区小黑河镇金川南区",
                "内蒙古呼和浩特玉泉区小黑河镇祥和苑社区",
                "内蒙古呼和浩特玉泉区小黑河镇鑫盛社区",
                "内蒙古呼和浩特玉泉区兴隆巷街道四里营东社区",
                "内蒙古呼和浩特玉泉区长和廊街道观音庙社区",
                "内蒙古呼和浩特玉泉区长和廊街道菩提塔西社区",
                "内蒙古呼和浩特玉泉区昭君路街道沟子板社区",
                "内蒙古呼和浩特玉泉区昭君路街道天骄路社区",
                "内蒙古呼和浩特玉泉区昭君路街道小黑河社区",
                "内蒙古呼和浩特昭君路街道闻都社区",
                "内蒙古包头鞍山街道",
                "内蒙古包头白云街道",
                "内蒙古包头达茂联合旗小文公乡腮林忽洞村",
                "内蒙古包头昆北街道",
                "内蒙古包头昆都仑区阿尔丁街道",
                "内蒙古包头前进街道",
                "内蒙古包头青山区青福镇北区",
                "内蒙古包头市府东路街道",
                "内蒙古呼伦贝尔满洲里市南区街道",
                "黑龙江鸡西鸡东县人民医院",
                "黑龙江鸡西蓝天名苑小区22号楼",
                "黑龙江鸡西乾宏家园小区2号楼",
                "江苏苏州常熟市紫晶城5幢",
                "江苏苏州常熟市中欧假日花园9幢",
                "江苏苏州姑苏区大竹园3号楼",
                "江苏苏州姑苏区平江街道凤池弄5-2号楼",
                "江苏苏州姑苏区平江街道永林二区",
                "江苏苏州姑苏区天辰花园小区18幢",
                "江苏苏州姑苏区吴门桥街道长欣苑南区4幢",
                "江苏苏州姑苏区胥江路361号（东方苑）1幢",
                "江苏苏州苏州工业园区东城郡115幢",
                "江苏苏州苏州工业园区凤凰城49幢",
                "江苏苏州苏州工业园区湖畔天城花园16幢",
                "江苏苏州苏州工业园区花语江南20幢",
                "江苏苏州苏州工业园区京隆生活区",
                "江苏苏州苏州工业园区锦溪苑26幢",
                "江苏苏州苏州工业园区锦溪苑5期4幢",
                "江苏苏州苏州工业园区绿地·华尔道名邸小区",
                "江苏苏州苏州工业园区澜溪苑18幢",
                "江苏苏州苏州工业园区明日之星1幢",
                "江苏苏州苏州工业园区南山·丽舍40幢",
                "江苏苏州苏州工业园区文华公寓4号楼",
                "江苏苏州苏州工业园区夏家桥118号9幢",
                "江苏苏州苏州工业园区星胜客11幢",
                "江苏苏州苏州工业园区斜塘老街12号",
                "江苏苏州苏州工业园区阳浦路150号1幢",
                "江苏苏州吴江区八坼街道邮电街23号2幢",
                "江苏苏州吴江区江陵街道城南花苑2167幢",
                "江苏苏州吴江区盛泽镇绿洲华庭小区41栋",
                "江苏苏州吴江区长安花园21幢",
                "江苏苏州吴江区长安路2358号吴江科技创业园",
                "江苏苏州吴中区碧堤半岛53幢",
                "江苏苏州吴中区碧水湾花园60幢",
                "江苏苏州吴中区郭巷街道独墅湖西金悦花园一期19幢",
                "江苏苏州吴中区郭巷街道国泰社区国泰一村105幢",
                "江苏苏州吴中区郭巷街道建发独墅湾82幢",
                "江苏苏州吴中区郭巷街道双湾花园35幢",
                "江苏苏州吴中区郭巷街道塘北社区124号",
                "江苏苏州吴中区龙西新村（箭阙苑）40幢",
                "江苏苏州吴中区甪直镇长巨村下扒浜马娄里172号",
                "江苏苏州吴中区木渎镇沈巷村47～69号",
                "江苏苏州吴中区水岸清华97幢",
                "江苏苏州吴中区世茂石湖湾花园二期273幢",
                "江苏苏州吴中区尹山湖景花园三期43幢",
                "江苏苏州相城区北桥街道漕韵家园28幢",
                "江苏苏州相城区北桥街道盛北花园45幢",
                "江苏苏州相城区官渡花园26幢",
                "江苏苏州相城区合景峰汇8期12幢",
                "江苏苏州相城区苏州万科魅力花园3幢",
                "江苏苏州相城区万宇名都花园5幢",
                "江苏苏州张家港市凤凰镇金谷小区18、19幢",
                "江苏苏州张家港市凤凰镇双龙花园62幢",
                "江苏苏州张家港市杨舍镇君临新城6号楼",
                "江苏苏州张家港市杨舍镇金新城悦府7幢",
                "江苏苏州张家港市杨舍镇民丰苑西区",
                "江苏苏州张家港市杨舍镇新航花苑18幢",
                "江苏苏州张家港市杨舍镇新农花苑25幢",
                "湖北武汉湖北武汉东湖高新区关东街道保利时代天悦小区28栋",
                "湖北武汉江岸区车站街道华清园小区4栋",
                "湖北武汉江岸区后湖街道同鑫花园小区29栋",
                "湖北武汉青山区红卫路街道58街坊127门",
                "湖北武汉武昌区中华路街道凯莱熙酒店户部巷店",
                "广东深圳龙岗区坂田街道马安堂社区侨联东10巷1号顺兴楼",
                "广东深圳罗湖区东门街道新园路明华广场1至6楼（含6A与M层）商业区",
                "广东深圳罗湖区桂园街道华瑞大厦B座（不含底商）",
                "广东深圳南山区招商街道爱榕园18栋",
                "广东深圳蛇口街道雷公岭村15号",
                "广东深圳中兴路高时石材B区A钢构厂房",
                "广西防城港峒中镇友谊路口至官田路相交汇处、官田路至河堤路全段、峒中汽车站货场西面小巷所围成的区域",
                "四川成都桂溪街道世龙公馆",
                "四川成都高新区桂溪街道英郡三期小区",
                "四川成都高新区石羊街道天府世家小区",
                "四川成都高新区长城馨苑小区",
                "四川成都高新区中和街道乐活公社小区",
                "四川成都高新区中和街道名著司南小区7栋、8栋、9栋、10栋",
                "四川成都金牛区沙河·云景湾小区",
                "四川成都金堂县生态水城澜岸小区",
                "四川成都天府新区华阳街道伏龙社区丽景苑小区",
                "四川成都天府新区华阳街道洛森堡新殿蝶郡小区",
                "四川成都天府新区华阳街道四河社区四河小区",
                "四川成都天府新区龙河社区凯华丽景小区",
                "四川成都温江区丽晶公馆小区",
                "四川成都中德世邦和庭（原中德K区）1栋、7栋、8栋",
                "云南红河州河口县河口农场23队",
                "云南红河州河口县主城区迎宾丽景小区（含老百货公司住宿楼）",
                "云南临沧镇康县南伞镇新城社区公主路以东，自文景路以北至泰安路以南片区"
            ]
        }
    ]
}